{
    "ulasim":[
        {
          "id" : 1,
          "saat": "06:45 te başlar çeğrek geçe çeğrek kala 22:45 kadar her yarım saat tuafiyrciler sitesi önünden kalkar son tur 23:30 Cumartesi:07:15-23:30 arası Pazar 07:45-23:30.",
          "güzergah": "Tuhafiyeciler Sitesi- 6 Mart Caddesi- Otogar – Adliye-Mesut Gıda-Zafer Kız Yurdu-Mehmet Akif İlkokulu-Cuma Pazarı-Koç Cam-Çarşı"
        },
        {
          "id" : 2,
          "saat": "07:30--08:00-08:30-09:00’dan 19:00’a kadar saatte bir 19:00-23:30 arası her yarım saatte ve buçuklarda Ufuk talebe çevre yolundan geçer.Saat başları gündüz saat başı gibi 2 numara gibi dolaşır.Şehie Hastanesine iner. Cumartesi işe başlama saati 10:00 Pazar: 10:00’den itibaren her saat başı, akşamları 19:00-19:30-20:30-21:30-22:30-23:30",
          "güzergah": "Tuhafiyeciler Sitesi-Stadyum-Yeni Sanayi-Burç Fırın-Anadolu Meydan- Diş hastanesi Şehir Hastanesi Maliye Çarşı"
        },
        {
          "id" : 4,
          "saat": "Hafta İçi 07:00 Başlar, 23:30 Kadar  Yoğunluğa Göre Saat Ayarlaması  Yapılarak Çalışır",
          "güzergah": "6 Mart Atatürk Caddesi Ana Durak – Özkanlar – Orman Bölge Müdürlüğü- Otogar – Yeni Emniyet Müdürlüğü – Kipa – Çünür Mahallesi – Batı Yerleşkesi. (Dönüş Geldiği İstikametin Tersi)"
        },
        {
          "id" : 5,
          "saat": "Hafta İçi 07:00 Başlar,23:30 Kadar Her Yarım Saatte Devam Eder Sadece Pazar 07:30 Başlar.",
          "güzergah": "Belediye İş Hanı Önü-Asri Mezarlık-Borsa Okulu-Binbirevler Fırını-Efe Gazinosu-Yeni Yılmazlar-Özkanlar-Çarşı"
        },
        
        {
          "id" : 6,
          "saat": "Hafta İçi 06:45 Başlar,19:15 Kadar Her Çeyrek Geçe ve Çeyrek Kalalarda Devam Eder. Cumartesi 07:15, Pazar 07:45 Başlar.",
          "güzergah": "Belediye İşhanı Önü – Camlı Cami –Eski Hal - Asri Mezarlık – Merko –  Ümraniye Sit. – Sezer Mehmet ALDAN Anaokulu – Mavikent İ.O – Çelik Sitesi – Batıkent Camii – Eda Sitesi –  Can Kardeşler Petrol – ISPAŞ – M.Türkeş Mahallesi – Zafer Sağlık Ocağı  Deregüme Kavşağı – IYAŞPARK AVM – Otogar – Orman Bölge Müdürlüğü – Özkanlar Kavşağı -Şehir hastanesi – istasyon cad.-çarşı"
        },
        {
          "id" : 7,
          "saat": "Haftaiçi: 06:45 – başlar91:15 kadar her çegrekte OTOGAR YEDİŞEHİTLER olarak devam eder",
          "güzergah": "Tuhafiyeciler Sitesi – Subay Lojmanları – Otogar – Cuma Pazarı – Turan Nakliyat – Koç Cam – Eski Hal – Devlet Hastahanesi – Çarşı"
        },
        {
          "id" : 8,
          "saat": "Hafta İçi 07:20 Başlar,17:00 Kadar Iyaş otelin yan tarafından kalkmaktadır.",
          "güzergah": "Otel Isparta Altı – Zübeyde Hanım Caddesi – Belediye – Subay  Lojmanları – Otogar – Yeni Emniyet Müdürlüğü – Kolçelik Kavşağı – Kipa  Çünür – Tıp Fakultesi – Orman Fakultesi – Üniversite Kavşağı – Çünür  Polis Karakolu – Özkanlar – Polat Otel  - Çarşı – Camlı Cami – Devlet Hastahanesi"
        },
        {
          "id" : 9,
          "saat": "Hafta İçi ve Cumartesi 07:00′de  Başlar,23:30′a Kadar Her Yarım Saatte Devam Eder",
          "güzergah": "Tuhafiyeciler Sitesi önü – Zübeyde Hanım Caddesi – Belediye – Subay Lojmanları – Otogar – Yeni Emniyet Müdürlüğü – Kolçelik Kavşağı – Meddem Hastanesi -Diyanet Kız Yurdu – TOKİ – Çünür Mahallesi – Tıp Fakultesi -Orman akultesi – Üniversite Kavşağı – Çünür Polis Karakolu - otogar- Şehie hastanesi -istasyon-çarşı"
        },
        {
          "id" : 10,
          "saat": "Haftaiçi: 06:40 Çelik Son Tur:23:10 Çıraklık Son Tur:18:40 umartesi: 07:10 Çelik Son Tur:23:10 Çıraklık Son Tur:18:40 azar: 07:40 Çelik Son Tur:23:10 Çıraklık Son Tur:18:40",
          "güzergah": "Beldiye İşhanı-Bilim Tıp-Gölcük Yolu-Isbaş-Yağmur Sitesi-Asilevler-Gülistan Karakolu-Çarşı-Stadyum-Çıraklık Okulu-Anadolu Meydan-Çevre Yolu-Kolçelik-Emniyet-Otogar-Çarşı"
        },
        {
          "id" : 11,
          "saat": "Hafta İçi: 06:50 Hızırbey Son Tur:19:30-20:00-20:30-21:00-21:30-22:00-22:30-23:00-23:30 Ufuk Talebe Son Tur:18:50",
          "güzergah": "Belediye İş Hanı Önü-Sağlık Myo-Naşide Halil Gelendost-Bedit Camii-Atabey Fırını-Türker Avm-Bilimkent Sitesi - Kule Sitesi -  Kilit Sitesi-Murat Dede Camii-Nazmi Toker-Çarşı-6 Mart-Otogar-Modernevler-Çevre Yolu-Anadolu Meydan-Keresteciler- Şehir Hastanesi -İstasyon-Çarşı"
        },
        {
          "id" : 12,
          "saat": "Hafta İçi 07:45 Başlar,22:30 Kadar Yoğunluğa Göre aat Ayarlaması Yapılarak Çalışır.",
          "güzergah": "6 Mart Atatürk Caddesi – Ana Durak – Özkanlar – Orman Bölge Müdürlüğü – Otogar – Yeni Emniyet Müdürlüğü – Meddem Hastanesi – Çünür Mahallesi Kapalı Spor Salonu – Orman Fakültesi – Doğu Yerleşkesi .(Dönüş Geldiği İstikametin Tersi)"
        },
        {
          "id" : 13,
          "saat": "Haftaiçi: 07:20-18:50",
          "güzergah": "Müftülük Önü -Gülevler-Halıkent-Alt yol-Miğros- Ayazmana mesireliği- Ortayol-Ayazmana-Demirköprü-Aksu Caddesi-Çarşı"
        },
        {
          "id" : 14,
          "saat": "Her Gün 07:15-18:15",
          "güzergah": "Müftülük Önü-Gülevler-Ortayol-Ayazmana-Yıldızhan-Vatan--Fatih Kuran Kursu-Köy Garajı-İstasyon-6 Mart-Otogar-Anadolu Meydan-Yıldırım Şekerleme-Adliye-Fatih-Selehattin Seçkin İlkokulu - Zafer-Deregümü Yolu-Turan Nakliyat-Eski Hal-Çarşı"
        },
        {
          "id" : 15,
          "saat": "Hafta İçi:06:30-23:30",
          "güzergah": "Belediye İşhanı Önü-Sağlık Myo - Murat Dede-Yenice-Dere-Çarşı-Müftülük Önü-Gülevler - A 101-Vatan sosyal tesis- Yavuz Sitesi - Davrazkent - Mehmet Özkan Camii-Fatih Kuran Kursu - Gülevler - Opet - Demirköprü - Belediye İşhanı Önü"
        },
        {
          "id" : 16,
          "saat": "Haftaiçi:06:45 – 19:15-20:00-21:00-22:00-23:00",
          "güzergah": "Belediye İşhanı Önü – Camlı Cami – Devlet Hastahanesi Altı – Gökçay Kavşağı – Emre Çevre Yolu – Sidre Mahallesi – Halıkent Ekmek Fırını Gülcü Mezarlığı – Gülcü Meydanı – Emre Meydanı – Çayboyu – Kesikbaş - Hisar Mahallesi – Demir Köprü – Aksu Caddesi – PTT – Çarşı"
        },
        {
          "id" : 17,
          "saat": "Haftaiçi ölyaşa Gidecek Araç: 06:50 – 23:20 alıkente Gidicek Araç: 06:30 – 23:30",
          "güzergah": "Belediye İşhanı Önü-Bilim Tıp-Asri Mezarlık-Yağmur Sitesi-Binbirevler Fırını-Mavikent Camii-Gölyaş Avm-Musera Market-Naciye Hanım Konakları-Asri Mezarlık-Gülistan Karakolu- Çarşı-Müftülük Önü - Gülevler-Tria-Orta yol-Ayazmana mesireliği- Alt yol- Demirköprü - Aksu Caddesi-Çarşı"
        },
        {
          "id" : 18,
          "saat": "Haftaiçi:06:30-23:30",
          "güzergah": "Tuhafiyeciler Sitesi – Belediye – Subay Lojmanları – Otogar -mniyet Müdürlüğü – Kolçelik Kavşağı – Meddem Hastanesi – Çünür Bölge Trafik - Diyanet Erkek Öğrenci Yurdu – Mehmet Tönge Sağlık Ocağı – Mehmet Köse İ.O -  Kayı Köyü Caddesi – Engelliler  Okulu – Ünikent – Merkez Durak – AYNI İSTİKAMETTE GERİ DÖNER.Şehir Hastanesi-İstasyon-Çarşı"
        },
        {
          "id" : 19,
          "saat": "Haftaiçi:Tuafiyeciler sitesi önü:07:20 başlar 17:50 de çarşıdan son sefer ",
          "güzergah": "Köy Garajı Ana Durak – 105.Cadde – Tren İstasyonu – Karayolları - Gülkent Devlet Hastahanesi – Özkanlar – Belediye İş Hanı Önü – Tuhafiyeciler Sitesi – Demir Köprü – Opet İtfaiye – Özaydın Sitesi 3980 Sokak. – AQUAPARK – BETAŞ Köy Garajı Şehir hastanesine gider"
        },
        {
          "id" : 20,
          "saat": "Haftaiçi: 06:45 başlar 17:35 Diş hastanesinden son sefere çıkar saatte bir çalışır",
          "güzergah": "Müftülük Önü - Fatih Kuran Kursu - Davraz Kent - Ayazmana Mesireliği - Halıkent Ortayol - Halıkent Ekmek Fırını - Emre-Sidre- Gökçay Kavşağı - Çarşı - Özkanlar - Diş hastanesi- Şehir Hastanesi -Özkanlar - Belediye - Müftülük"
        },
        {
          "id" : 21,
          "saat": "Haftaiçi:06:45 –başlar her çeğreklerde Son Tur:19:45 Ten İtibaren Saatte Bir 19:45 20:45,21:45,23:00",
          "güzergah": "Belediye İş Hanı Önü – Camlı Camii -Eski Hal -Hacılar Çeşmesi – Koç Cam – Turan Nakliyat – Mevlana Camii – Ali Haydar Albayrak İ.O - Otuz Evler – 156.Cadde – IYAŞPARK AVM -Otogar – Orman Bölge Müdürlüğü – Özkanlar – Şehir Hastanesi-İstasyon-Çarşı"
        },
        {
          "id" : 22,
          "saat": "Saat:06:50: başlar 10 kala 20 geçe olarak devam eder. ",
          "güzergah": "Iyaş otelin yan tarafından kalkar"
        },
        {
          "id" : 25,
          "saat": "Haftaiçi:06:30-23:30 Her yarım saatte çalışır",
          "güzergah": "Tuhafiyeciler Sitesi Önü – Demirköprü – Gülkent lisesi-sehitlik-köy garajı-hafız ibrahim demiralay i.ö.o.-çevreyolu – ekomar – aquapark-belmaş – demirköprü – aksu caddesi – orduevi – ptt – belediye işhanı -camlı camii – devlet hastanesi – çarşı "
        },
        {
          "id" : 29,
          "saat": "Haftaiçi:06:30-23:30 Her yarım saatte devam eder.",
          "güzergah": "Tuhafiyeciler Sitesi – Demiköprü-Belmaş-Köy Garajı Üstü- Karaağaç Sosyal Tesisleri – Cezaevi – Davraz Cevre Yolu – Üstgeçitten Davraz Taksi- Karaağaç Pazarı – Çarşı"
        }
      ]
}
